[
  {
    "id": 0,
    "sanskrit": "Баддха Конасана",
    "english": "поза бабочки",
    "img" : "https://cdn.optipic.io/site-539/upload/iblock/33d/33de0491f1053773ec66915da0653134.jpg",
    "desc":"Поза бабочки – именно так именуется данная асана на русском языке из-за того, что ноги, сложенные в асане, напоминают форму крыльев бабочки. На санскрите поза бабочки звучит, как Баддха Конасана, что означает «связанный угол». Где Баддха – связанный, Кона – угол."
  },
  {
    "id": 1,
    "sanskrit": "Маюрасана",
    "english": "поза павлина",
    "img" : "https://cdn.optipic.io/site-539/upload/iblock/ad5/ad5369c0c6c18d3b03eee9c86a8058e5.jpg",
    "desc":"С санскрита, Маюр – павлин, Асана – положение тела. И, можно сказать, что именно сегодня данная асна является наиболее актуальной, судя по качеству продуктов, которые мы употребляем. Ведь ситуация с недоброкачественными товарами настолько обострена, что даже самый внимательный потребитель не застрахован от возможных проблем, которые могут возникнуть в последствие их употребления."
  },
  {
    "id": 2,
    "sanskrit": "Пашчимоттанасана",
    "english": "поза долголетия",
    "img" : "https://cdn.optipic.io/site-539/upload/iblock/093/09318d106b1b799cef5977a31abe4cab.png",
    "desc":"С санскрита, Пашчима переводится, как «запад», Уттана – интенсивное вытяжение. В йоге передняя поверхность именуется востоком, стороной по направлению к Солнцу. Задняя же поверхность относится к западу. Существует так же мнение, что задняя часть тела – это наше прошлое. И асаны, которые прорабатывают заднюю поверхность, помогают отпустить прошлое сделать выводы и не допускать больше похожих ошибок в жизни."
  },
  {
    "id": 3,
    "sanskrit": "Тадасана",
    "english": "поза горы",
    "img" : "https://cdn.optipic.io/site-539/upload/iblock/658/658f5798b2070bd4d090589826f4c460.jpg",
    "desc":"Поза, которая знакома и каждому практику, и всем, кто когда-нибудь рассматривал картинки йоговских асан. Некоторые стили йоги могут называть это положение тела Самастхити. Что в переводе с санскрита означает спокойное положение. Где Сама – прямой, Стхити – устойчивое положение. Таким образом, непоколебимую устойчивость позы можно действительно сравнить с величественностью и нерушимостью горных массивов."
  },
  {
    "id": 4,
    "sanskrit": "Дандасана",
    "english": "поза посоха",
    "img" : "https://cdn.optipic.io/site-539/upload/iblock/acf/acfa6609f41ac553587b116e74742a33.jpg",
    "desc":" Дандасана помогает равномерно распределять энергию по всему телу, от стоп до макушки, что крайне важно для позвоночника. Сидя в позе посоха, создаётся мощная энергетическая связь с землёй. Дандасана помогает контролировать прану."
  },
  {
    "id": 6,
    "sanskrit": "Уттанасана",
    "english": "",
    "img": "https://asanaonline.ru/upload/iblock/0c9/0c965282a0430c5dffdeefd412c8097f.jpg",
    "desc": "«Уттана» — ‘интенсивное удлинение или вытяжение’, «асана» — ‘поза’. Уттанасана в йоге является одной из основных асан, которые необходимо освоить каждому начинающему практику, поскольку на её базе формируются многие другие позы."
  },
  {
    "id": 7,
    "sanskrit": "Ашва Санчаласана",
    "english": "Поза всадника",
    "img" : "https://miryogi.com/wp-content/uploads/2018/12/Ashva_Sanchalasana_800x600-768x576.jpg",
    "desc":"Поза всадника относится к базовым положениям в йоге. На санскрите «Ашва» – «жеребец», а «Санчала» – «ступенчатое движение». Ашва Санчаланасана или поза наездника в йоге выполняется так же, как четвертая и девятая позы в Сурья Намаскаре."
  },
  {
    "id": 9,
    "sanskrit": "Хаста Уттанасана",
    "english": "положение собаки головой вниз",
    "img" : "https://asanaonline.ru/upload/iblock/52f/52f9f2ef767c4e043e4c9a0c996890dd.jpg",
    "desc":"Хаста Уттанасана – асана, позволяющая вытянуть позвоночник вслед за руками по всей длине, раскрыть грудную клетку, раскрепостить плечевой отдел, укрепить мышцы рук. В переводе с санскрита «хаста» — ‘рука’, «уттана» — ‘интенсивное удлинение или вытяжение’, «асана» — ‘поза’."
  },
  {
    "id": 10,
    "sanskrit": "Аштанга Намаскарасана",
    "english": "Поза восьми конечностей",
    "img" : "https://www.oum.ru/upload/iblock/3a7/3a73a80da6624291faa13804e528e037.jpg",
    "desc":"Поза использовалась как альтернатива Чатуранга Дандасана в Сурья Намаскар последовательность, которая считается подходящей для практикующих, которым не хватает сил для выполнения обычной позы; Аргументы против этого использования включают сжатие нижней части спины и нагрузку на плечевой сустав. Он использовался в раннем Сурья Намаскар Пант Пратинидхи, когда лоб касался земли."
  },
  {
    "id": 11,
    "sanskrit": "Урдхва Мукха Шванасана",
    "english": "Поза собаки мордой вверх",
    "img" : "https://thumb.tildacdn.com/tild6538-3065-4464-b638-376335326131/-/format/webp/IMG_7597-01.jpeg",
    "desc": "Урдхва Мукха Шванасана или Поза собаки мордой вверх в переводе с санскрита(с активным прогибом назад) помогает раскрыть грудную клетку и плечи, способствует укреплению мышц верхних и нижних конечностей. Упражнение входит в комплекс Сурья Намаскар и некоторых других виньяс, поэтому ее необходимо осваивать каждому практикующему."
  },
  {
  "id": 12,
  "sanskrit": "Аштанга Намаскарасана",
  "english": "Поза восьми конечностей",
  "img" : "https://www.oum.ru/upload/iblock/3a7/3a73a80da6624291faa13804e528e037.jpg",
  "desc":"Поза использовалась как альтернатива Чатуранга Дандасана в Сурья Намаскар последовательность, которая считается подходящей для практикующих, которым не хватает сил для выполнения обычной позы; Аргументы против этого использования включают сжатие нижней части спины и нагрузку на плечевой сустав. Он использовался в раннем Сурья Намаскар Пант Пратинидхи, когда лоб касался земли."
  }
]